{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581": 4,
  "\u2581the": 5,
  "s": 6,
  "\u2581to": 7,
  "\u2581of": 8,
  "\u2581a": 9,
  "\u2581and": 10,
  "\u2581in": 11,
  "?": 12,
  ":": 13,
  "\u2581that": 14,
  "'": 15,
  "\u2581-": 16,
  "\u2581is": 17,
  "\u2581(": 18,
  "\u2581e": 19,
  "-": 20,
  "\u2581I": 21,
  "\u2581for": 22,
  "\u2581you": 23,
  ")": 24,
  "a": 25,
  "\u200c": 26,
  "\u2581\u201d": 27,
  "t": 28,
  "\u2581\u201c": 29,
  "\u2581na": 30,
  "\u2581be": 31,
  "\u2581i": 32,
  "i": 33,
  "\u2019": 34,
  "e": 35,
  "\u2581not": 36,
  "\u2581te": 37,
  "\u2581he": 38,
  "\u2581with": 39,
  "\u2581on": 40,
  "m": 41,
  "\u2581it": 42,
  "\u2581de": 43,
  "d": 44,
  "\u2581we": 45,
  "u": 46,
  "o": 47,
  ";": 48,
  "\u2581o": 49,
  "\u2581are": 50,
  "\u2581The": 51,
  "\u2581an": 52,
  "\u2581as": 53,
  "\u2581\u2014": 54,
  "\u2581will": 55,
  "\u2581have": 56,
  "\u2581was": 57,
  "!": 58,
  "\u2581his": 59,
  "na": 60,
  "\u2581God": 61,
  "\u2581A": 62,
  "\u2581ti": 63,
  "\u2581they": 64,
  "\u2581sa": 65,
  "\u2581do": 66,
  "\u2581me": 67,
  "\u2581Jehovah": 68,
  "\u2581from": 69,
  "\u2581by": 70,
  "n": 71,
  "ta": 72,
  "\u2581this": 73,
  "\u2581li": 74,
  "\u2581\u2018": 75,
  "\u2581ka": 76,
  "y": 77,
  "\u2581la": 78,
  "k": 79,
  "la": 80,
  "\u2581so": 81,
  "\u2581or": 82,
  "\u2581them": 83,
  "\u2581ku": 84,
  "\u2581nga": 85,
  "ka": 86,
  "te": 87,
  "\u2581your": 88,
  "\u2581who": 89,
  "ni": 90,
  "\u2581all": 91,
  "\u2581their": 92,
  "\u2581_": 93,
  "r": 94,
  "\u2581ma": 95,
  "\u2581can": 96,
  "\u2581ni": 97,
  "...": 98,
  "\u2581him": 99,
  "\u2581at": 100,
  "\u2581ko": 101,
  "\u2581le": 102,
  "\u2581no": 103,
  "re": 104,
  "\u2581ne": 105,
  "l": 106,
  "da": 107,
  "\u2581se": 108,
  "\u2581ta": 109,
  "ti": 110,
  "to": 111,
  "li": 112,
  "an": 113,
  "\u2581di": 114,
  "\u2581ki": 115,
  "le": 116,
  "\u2581%": 117,
  "\u060c": 118,
  "\u2581E": 119,
  "\u2581ya": 120,
  "\u2581ha": 121,
  "ma": 122,
  "\u2581n": 123,
  "\u2581\"": 124,
  "g": 125,
  "c": 126,
  "\u2581us": 127,
  "en": 128,
  "b": 129,
  "\u2581our": 130,
  "\u2581u": 131,
  "\u2581what": 132,
  "ne": 133,
  "ko": 134,
  "ra": 135,
  "\u2581da": 136,
  "\u2581\u2019": 137,
  "ga": 138,
  "\u2581Jesus": 139,
  "\u2581He": 140,
  "sa": 141,
  "\u2581And": 142,
  "de": 143,
  "er": 144,
  "se": 145,
  "lo": 146,
  "si": 147,
  "ing": 148,
  "\u2581my": 149,
  "\u2581pa": 150,
  "\u2581one": 151,
  "\u2581\u0648": 152,
  "\u2581ke": 153,
  "\u2581were": 154,
  "\u2581has": 155,
  "\u25811": 156,
  "in": 157,
  "ba": 158,
  "\u2581mo": 159,
  "\u2581In": 160,
  "\u2581si": 161,
  "\u2581[": 162,
  "\u2581What": 163,
  "\u2581when": 164,
  "no": 165,
  "\u2581ba": 166,
  "\u2581had": 167,
  "\u2581ri": 168,
  "/": 169,
  "\u2581We": 170,
  "\u2581but": 171,
  "h": 172,
  "\u0323": 173,
  "tu": 174,
  "p": 175,
  "\u0646": 176,
  "\u2581which": 177,
  "\u2581people": 178,
  "\u2581mu": 179,
  "\u0631": 180,
  "\u2581s": 181,
  "ri": 182,
  "\u2581O": 183,
  "\u2581en": 184,
  "ro": 185,
  "ke": 186,
  "wa": 187,
  "\u2581re": 188,
  "z": 189,
  "ya": 190,
  "di": 191,
  "ku": 192,
  "\u2018": 193,
  "\u2581about": 194,
  "]": 195,
  "\u06cc": 196,
  "\u2581shall": 197,
  "mi": 198,
  "ar": 199,
  "\u2581may": 200,
  "\u2581out": 201,
  "ed": 202,
  "ki": 203,
  "\u2581You": 204,
  "ja": 205,
  "\u2581those": 206,
  "va": 207,
  "j": 208,
  "\u2581man": 209,
  "\u2581said": 210,
  "\u2581Bible": 211,
  "\u0442": 212,
  "\u2581y": 213,
  "\u2581would": 214,
  "mo": 215,
  "\u2581wa": 216,
  "me": 217,
  "al": 218,
  "\u2581l": 219,
  "\u2581It": 220,
  "ve": 221,
  "\u2581S": 222,
  "ng": 223,
  "\u2581d": 224,
  "\u2581up": 225,
  "\u0648": 226,
  "\u2581un": 227,
  "\u02c8": 228,
  "\u2581if": 229,
  "\u2581va": 230,
  "do": 231,
  "lu": 232,
  "ch": 233,
  "\u2581time": 234,
  "\u2581\u00ab": 235,
  "\u2581et": 236,
  "ye": 237,
  "\u2581did": 238,
  "\u2581there": 239,
  "zi": 240,
  "mu": 241,
  "je": 242,
  "\u02bc": 243,
  "\u2581tu": 244,
  "yo": 245,
  "es": 246,
  "\u2581been": 247,
  "ci": 248,
  "x": 249,
  "\u2581How": 250,
  "\u2581should": 251,
  "\u043c": 252,
  "\u2581also": 253,
  "\u2581her": 254,
  "_": 255,
  "st": 256,
  "hi": 257,
  "v": 258,
  "\u0645": 259,
  "\u2581No": 260,
  "\u0441": 261,
  "\u0647": 262,
  "\u2581more": 263,
  "be": 264,
  "ha": 265,
  "\u043a": 266,
  "\u2581\u0438": 267,
  "\u7684": 268,
  "is": 269,
  "\u2581ye": 270,
  "\u043b": 271,
  "\u2581ra": 272,
  "w": 273,
  "\u2581Na": 274,
  "za": 275,
  "\u2581su": 276,
  "bi": 277,
  "\u0439": 278,
  "\u2581But": 279,
  "\u2581m": 280,
  "\u2581b": 281,
  "\u2581know": 282,
  "vi": 283,
  "\u2581c": 284,
  "pa": 285,
  "\u2581\u0628\u0647": 286,
  "ly": 287,
  "ny": 288,
  "\u2581bi": 289,
  "\u0445": 290,
  "so": 291,
  "we": 292,
  "f": 293,
  "\u2581ai": 294,
  "\u2581into": 295,
  "ge": 296,
  "\u0430": 297,
  "\u2581life": 298,
  "\u2581go": 299,
  "\u2581lo": 300,
  "S": 301,
  "\u2581This": 302,
  "go": 303,
  "\u2581mi": 304,
  "\u2581Allah": 305,
  "on": 306,
  "\u2581other": 307,
  "\u2581size": 308,
  "\u2581ia": 309,
  "\"": 310,
  "\u0443": 311,
  "\u2581C": 312,
  "\u2581So": 313,
  "\u0438": 314,
  "\u2581For": 315,
  "\u2581t": 316,
  "\u2581some": 317,
  "\u2581good": 318,
  "bo": 319,
  "\u2581how": 320,
  "\u25812": 321,
  "ca": 322,
  "A": 323,
  "\u0434": 324,
  "ll": 325,
  "ce": 326,
  "\u2581&": 327,
  "\u043d": 328,
  "\u2581ga": 329,
  "\u2581mai": 330,
  "\u0435": 331,
  "\u2581po": 332,
  "ru": 333,
  "\u2581men": 334,
  "\u2581Ma": 335,
  "fa": 336,
  "\u0440": 337,
  "ho": 338,
  "\u2581je": 339,
  "\u2581make": 340,
  "\u2581'": 341,
  "\u2581way": 342,
  "\u2581things": 343,
  "gi": 344,
  "\u2581like": 345,
  "\u062a": 346,
  "\u2581They": 347,
  "nga": 348,
  "\u2581help": 349,
  "\u2581\u043d\u0430": 350,
  "as": 351,
  "\u2581ca": 352,
  "\u2581such": 353,
  "\u043d\u0438": 354,
  "\u2581bu": 355,
  "\u0433\u0430": 356,
  "\u2581To": 357,
  "\u2581day": 358,
  "\u2581za": 359,
  "it": 360,
  "\u2581than": 361,
  "he": 362,
  "man": 363,
  "\u2581If": 364,
  "\u2581ar": 365,
  "\u2581que": 366,
  "\u2581ang": 367,
  "\u2581\u0430": 368,
  "\u2581these": 369,
  "\u2581pe": 370,
  "\u0633": 371,
  "C": 372,
  "\u1295": 373,
  "\u2581come": 374,
  "us": 375,
  "\u2581any": 376,
  "\u00e1": 377,
  "I": 378,
  "\u2581die": 379,
  "\u0440\u0430": 380,
  "\u2581mga": 381,
  "\u2581over": 382,
  "\u2581du": 383,
  "\u2581made": 384,
  "E": 385,
  "\u2581ci": 386,
  "\u2581K": 387,
  "\u043d\u0430": 388,
  "\u2581could": 389,
  "\u2581then": 390,
  "\u2581chi": 391,
  ").": 392,
  "\u2581its": 393,
  "po": 394,
  "\u2581she": 395,
  "\u2581only": 396,
  "\u200d": 397,
  "\u2581many": 398,
  "\u2581does": 399,
  "sta": 400,
  "\u00ad": 401,
  "il": 402,
  "pe": 403,
  "\u2581U": 404,
  "nu": 405,
  "\u2581Do": 406,
  "\u2581work": 407,
  "\u043f": 408,
  "bu": 409,
  "\u2581B": 410,
  "\u2581even": 411,
  "\u2581hi": 412,
  "\u2581M": 413,
  "\u2581k": 414,
  "\u2581N": 415,
  "\u2581before": 416,
  "\u2581Ka": 417,
  "\u2581per": 418,
  "\u2581say": 419,
  "\u2581love": 420,
  "du": 421,
  "wo": 422,
  "vo": 423,
  "pi": 424,
  "\u0448": 425,
  "\u2581oku": 426,
  "\u2581name": 427,
  "\u0437": 428,
  "\u2581because": 429,
  "q": 430,
  "\u2581am": 431,
  "\u2581\u0432": 432,
  "\u0433": 433,
  "\u2581see": 434,
  "\u2581ja": 435,
  "\u2581When": 436,
  "\u2581P": 437,
  "ze": 438,
  "\u2581yo": 439,
  "\u0434\u0430": 440,
  "\u2581Lord": 441,
  "\u2581just": 442,
  "\u2581D": 443,
  "\u2581g": 444,
  "\u3002": 445,
  "\u2581Sa": 446,
  "\u064a": 447,
  "\u00e9": 448,
  "fi": 449,
  "\u2581er": 450,
  "wi": 451,
  "\u00ed": 452,
  "\u2581al": 453,
  "the": 454,
  "\u2581need": 455,
  "\u2581world": 456,
  "\u2581Se": 457,
  "ir": 458,
  "\u2581first": 459,
  "\u2581fa": 460,
  "\u2581G": 461,
  "\u2581earth": 462,
  "\u043b\u0430": 463,
  "\u2581right": 464,
  "\u2581\u0443": 465,
  "\u2581unto": 466,
  "et": 467,
  "\u0442\u0430": 468,
  "ter": 469,
  "\u2581As": 470,
  "\u0634": 471,
  "\u2581take": 472,
  "nan": 473,
  "\u2581Paul": 474,
  "\u2581L": 475,
  "\u02bb": 476,
  "\u2581Ta": 477,
  "\u2581La": 478,
  "zo": 479,
  "\u2581\u0441": 480,
  "or": 481,
  "\u043d\u0435": 482,
  "kan": 483,
  "\u2581con": 484,
  "at": 485,
  "\u2581new": 486,
  "th": 487,
  "\u2581ge": 488,
  "\u2581tau": 489,
  "el": 490,
  "ten": 491,
  "\u2581nu": 492,
  "\u2581\u00bb": 493,
  "co": 494,
  "\u2581bo": 495,
  "tan": 496,
  "\u0432": 497,
  "\u2581vi": 498,
  "\u2581T": 499,
  "\u2581Ko": 500,
  "\u043b\u0438": 501,
  "\u2581children": 502,
  "yi": 503,
  "\u044f": 504,
  "\u0447": 505,
  "\u2581Why": 506,
  "\u2581\u06a9\u0647": 507,
  ".\"": 508,
  "ju": 509,
  "\u043c\u0430": 510,
  "\u2581must": 511,
  "\u121d": 512,
  "ji": 513,
  "\u2581years": 514,
  "\u2581ho": 515,
  "\u2581after": 516,
  "\u2581now": 517,
  "\u2581get": 518,
  "\u0648\u0647": 519,
  "\u0644": 520,
  "\u2581two": 521,
  "ngo": 522,
  "\u2581\u0626\u0647": 523,
  "\u2581ut": 524,
  "os": 525,
  "\u2581Christ": 526,
  "su": 527,
  "\u044b": 528,
  "\u0436": 529,
  "\u2581down": 530,
  "\u25813": 531,
  "\u2581That": 532,
  "\u2581Ne": 533,
  "ste": 534,
  "hu": 535,
  "ia": 536,
  "\u2581ny": 537,
  "jo": 538,
  "\u2581co": 539,
  "\u2581want": 540,
  "\u2581file": 541,
  "men": 542,
  "ver": 543,
  "\u2581\u0434\u0430": 544,
  "gu": 545,
  "\u2581\u0437\u0430": 546,
  "chi": 547,
  "\u2581v": 548,
  "un": 549,
  "\u2581Re": 550,
  "ndi": 551,
  "\u2581ver": 552,
  "B": 553,
  "\u2581Me": 554,
  "\u09cd": 555,
  "\u2581\u0627": 556,
  "\u2581w": 557,
  "\u2581pro": 558,
  "nya": 559,
  "\u2581being": 560,
  "\u2581\u062f\u0647": 561,
  "\u2581Li": 562,
  "(": 563,
  "\u2581Israel": 564,
  "ran": 565,
  "\u2581use": 566,
  "\u0f0b": 567,
  "\u2581Si": 568,
  "\u2581give": 569,
  "\u2581Ba": 570,
  "ur": 571,
  "am": 572,
  "um": 573,
  "\u2581against": 574,
  "\u1275": 575,
  "\u0161": 576,
  "vu": 577,
  "\u2581\u0644\u0647": 578,
  "\u2581don": 579,
  "\u2581z": 580,
  "\u258119": 581,
  "\u2581others": 582,
  "\u2581\u0628": 583,
  "lar": 584,
  "\u2581van": 585,
  "\u2581/": 586,
  "Name": 587,
  "\u2581ro": 588,
  "%": 589,
  "\u2581og": 590,
  "\u2581ana": 591,
  "\u2581De": 592,
  "cu": 593,
  "\u2581here": 594,
  "\u2581paper": 595,
  "ad": 596,
  "\u2581pag": 597,
  "\u120d": 598,
  "\u201c": 599,
  "\u062f\u0627": 600,
  "\u2581\u06fd": 601,
  "\u2581well": 602,
  "\u064f": 603,
  "\u0627": 604,
  "\u2581under": 605,
  "\u2581el": 606,
  "\u2581lu": 607,
  "D": 608,
  "\u2581Te": 609,
  "M": 610,
  "\u0101": 611,
  "\u2581An": 612,
  "\u043b\u0430\u0440": 613,
  "pu": 614,
  "\u2581fi": 615,
  "\u2581han": 616,
  "\u2581faka": 617,
  "\u2581para": 618,
  "\u043d\u044b": 619,
  "\u2581Pa": 620,
  "den": 621,
  "\u043a\u0430": 622,
  "\u2581F": 623,
  "\u2581faith": 624,
  "\u2581Ha": 625,
  "\u2581own": 626,
  "\u2581h": 627,
  "san": 628,
  "\u2581im": 629,
  "\u2581came": 630,
  "\u0442\u0438": 631,
  "\u2581\u043f\u043e": 632,
  "\u2581\u1362": 633,
  "\u2581kon": 634,
  "\u2581where": 635,
  "\u2581den": 636,
  "\u2581kan": 637,
  "ut": 638,
  "\u2581ak": 639,
  "\u0326": 640,
  "\u2581yi": 641,
  "id": 642,
  "\u2581atu": 643,
  "\u2581pu": 644,
  "\u2581ru": 645,
  "\u2581des": 646,
  "\u2581Mo": 647,
  "dan": 648,
  "T": 649,
  "\u2581Be": 650,
  "\u122d": 651,
  "\u2581used": 652,
  "\u043b\u0435": 653,
  "\u2581through": 654,
  "\u2581All": 655,
  "\u2581p": 656,
  "\u2581pi": 657,
  "tra": 658,
  "\u0441\u0430": 659,
  "\u043d\u043e": 660,
  "\u2581set": 661,
  "gen": 662,
  "lan": 663,
  "\u2581\u0645": 664,
  "ina": 665,
  "2": 666,
  "\u2581example": 667,
  "\u062f": 668,
  "\u09a8": 669,
  "\u2581son": 670,
  "\u2581family": 671,
  "\u2581very": 672,
  "han": 673,
  "\u2581av": 674,
  "\u2581another": 675,
  "\u2581qui": 676,
  "O": 677,
  "\u2581\u0410": 678,
  "\u2581upon": 679,
  "\u0643": 680,
  "\u2581ad": 681,
  "sti": 682,
  "\u2581sin": 683,
  "\u2581\u0627\u0644": 684,
  "\u2581Ku": 685,
  "\u2581spirit": 686,
  "\u2581Dios": 687,
  "\u2581H": 688,
  "\u044b\u043d": 689,
  "\u2581x": 690,
  "\u2581ed": 691,
  "\u2581let": 692,
  "\u2581nan": 693,
  "\u2581gi": 694,
  "F": 695,
  "\u2581pou": 696,
  "\u2581says": 697,
  "\u0432\u0430": 698,
  "\u2581might": 699,
  "\u2581\u0631\u0627": 700,
  "\u2581Christian": 701,
  "\u2581Mu": 702,
  "ana": 703,
  "mba": 704,
  "der": 705,
  "\u2581away": 706,
  "\u2581\u2035": 707,
  "\u00f3": 708,
  "\u2581\u00e0": 709,
  "\u2581back": 710,
  "\u2581great": 711,
  "\u0440\u0438": 712,
  "\u2581heart": 713,
  "aga": 714,
  "\u00fa": 715,
  "\u2581Kingdom": 716,
  "\u00fd": 717,
  "\u2581David": 718,
  "\u2581Then": 719,
  "\u0431": 720,
  "ita": 721,
  "aki": 722,
  "\u0642": 723,
  "\u2581folder": 724,
  "ment": 725,
  "\u2581\u043d\u0435": 726,
  "nd": 727,
  "\u2581f": 728,
  "\u2581find": 729,
  "\u2581Christians": 730,
  "\u2581place": 731,
  "\u258110": 732,
  "\u2581kg": 733,
  "tar": 734,
  "\u0930": 735,
  "\u2581\u0627\u0648\u0631": 736,
  "\u2581found": 737,
  "\u2581sang": 738,
  "ler": 739,
  "\u2581page": 740,
  "N": 741,
  "\u2581kuti": 742,
  "\u25815": 743,
  "\u0928": 744,
  "\u2581del": 745,
  "\u2581nou": 746,
  "\u2581mau": 747,
  "\u2581ve": 748,
  "\u2581til": 749,
  "\u2581pre": 750,
  "\u2581true": 751,
  "ak": 752,
  "\u2581think": 753,
  "\u2581iti": 754,
  "sh": 755,
  "\u25814": 756,
  "\u0259": 757,
  "\u2581mea": 758,
  "\u2581There": 759,
  "\u2581dan": 760,
  "\u2581fe": 761,
  "\u044c": 762,
  "\u2581among": 763,
  "\u258115": 764,
  "\u2581person": 765,
  "\u2581same": 766,
  "\u2581much": 767,
  "\u2581ber": 768,
  "\u2581Le": 769,
  "\u0915": 770,
  "\u2581\u2013": 771,
  "\u2581op": 772,
  "\u2581most": 773,
  "\u2581every": 774,
  "\u0576": 775,
  "tion": 776,
  "\u2581Da": 777,
  "\u2581\u0431\u0430": 778,
  "\u2581Witnesses": 779,
  "P": 780,
  "\u0932": 781,
  "\u2581der": 782,
  "\u2581become": 783,
  "\u2581Ya": 784,
  "\u043b\u043e": 785,
  "nda": 786,
  "\u2581\u0437": 787,
  "\u2581Ti": 788,
  "\u2581ji": 789,
  "zu": 790,
  "ty": 791,
  "G": 792,
  "\u2581each": 793,
  "\u2581words": 794,
  "\u2581Jehova": 795,
  "cha": 796,
  "\u056b": 797,
  "\u2581\u2022": 798,
  "\u2581om": 799,
  "H": 800,
  "\u2581part": 801,
  "\u04a3": 802,
  "\u2581between": 803,
  "\u2581cu": 804,
  "tor": 805,
  "\u2581che": 806,
  "dy": 807,
  "\u2581aba": 808,
  "\u2581truth": 809,
  "\u2581end": 810,
  "fu": 811,
  "\u2581His": 812,
  "\u2581show": 813,
  "em": 814,
  "\u2581nak": 815,
  "\u2581death": 816,
  "\u2581Is": 817,
  "\u064a\u0629": 818,
  "\u0442\u0435": 819,
  "\u2581wo": 820,
  "\u0650": 821,
  "\u00df": 822,
  "4": 823,
  "\u2581ir": 824,
  "\u0440\u043e": 825,
  "\u2581Ki": 826,
  "\u2581laj": 827,
  "\u25813:": 828,
  "\u2581given": 829,
  "\u2581Ni": 830,
  "\u015f": 831,
  "\u2581\"%": 832,
  "\u2581house": 833,
  "\u2581il": 834,
  "\u2581vaka": 835,
  "\u0924": 836,
  "\u0632": 837,
  "\u2581\u0964": 838,
  "\u00ea": 839,
  "\u043c\u0435": 840,
  "3": 841,
  "\u2581\u0647\u0647": 842,
  "\u2581whom": 843,
  "\u1293": 844,
  "\u2581put": 845,
  "\u2581congregation": 846,
  "\u2581\u062a\u0648": 847,
  "\u17d2": 848,
  "\u2581ei": 849,
  "\u2581too": 850,
  "\u0627\u0646": 851,
  "fe": 852,
  "\u2581Mi": 853,
  "\u2581Po": 854,
  "\u0629": 855,
  "\u2581\u0645\u0646": 856,
  "que": 857,
  "eb": 858,
  "\u2581les": 859,
  "\u2581information": 860,
  "\u2581hand": 861,
  "\u2581\u0442\u0430": 862,
  "ngu": 863,
  "\u2581Can": 864,
  "che": 865,
  "\u09f0": 866,
  "\u2581'%": 867,
  "\u00e3": 868,
  "\u2581word": 869,
  "\u2581ndi": 870,
  "\u2581never": 871,
  "ven": 872,
  "\u0442\u043e": 873,
  "\u2581ch": 874,
  "ry": 875,
  "\u2581message": 876,
  "\u2581jo": 877,
  "\u2581\u00e1": 878,
  "\u2581faa": 879,
  "paper": 880,
  "\u2581kai": 881,
  "\u06c1": 882,
  "\u2581au": 883,
  "\u2581non": 884,
  "\u2581eo": 885,
  "\u043e": 886,
  "\u2581Ra": 887,
  "ban": 888,
  "ine": 889,
  "\u2581iya": 890,
  "\u2581Ja": 891,
  "\u0f42": 892,
  "\u2581She": 893,
  "\u2581keep": 894,
  "\u2581ama": 895,
  "1": 896,
  "\u2581\u1021": 897,
  "\u2581\u0432\u0430": 898,
  "n\u00e9": 899,
  "\u2581days": 900,
  "\u2581V": 901,
  "\u093e": 902,
  "\u06a9": 903,
  "ria": 904,
  "\u0105": 905,
  "\u00e4": 906,
  "ul": 907,
  "\u2581New": 908,
  "\u25812:": 909,
  "\u2581\u0646\u0647": 910,
  "ndo": 911,
  "\u1235": 912,
  "\u2581som": 913,
  "\u2581Bu": 914,
  "\u2581ones": 915,
  "\u2581My": 916,
  "\u2581without": 917,
  "V": 918,
  "\u043c\u0438": 919,
  "\u2581spiritual": 920,
  "\u0628": 921,
  "\u0434\u0438": 922,
  "\u2581Di": 923,
  "ngi": 924,
  "lla": 925,
  "\u0646\u062f": 926,
  "mbo": 927,
  "\u2581why": 928,
  "\u2581while": 929,
  "\u2581system": 930,
  "nde": 931,
  "\u06cc\u0647": 932,
  "\u2581tal": 933,
  "\u00e0": 934,
  "len": 935,
  "\u2581sing": 936,
  "\u2581\u0589": 937,
  "\u0627\u062a": 938,
  "\u04d9": 939,
  "U": 940,
  "\u2581human": 941,
  "\u2581R": 942,
  "\u2581ju": 943,
  "\u2581believe": 944,
  "\u25817": 945,
  "\u2581ena": 946,
  "\u25816": 947,
  "\u2581land": 948,
  "\u2581open": 949,
  "\u2581\u0418": 950,
  "\u2581\u1361": 951,
  "min": 952,
  "\u2581long": 953,
  "\u2581zi": 954,
  "\u00e8": 955,
  "),": 956,
  "\u2581thou": 957,
  "\u043a\u0438": 958,
  "\u043e\u043d": 959,
  "\u2581On": 960,
  "\u2581\u0421": 961,
  "nye": 962,
  "\u12ed": 963,
  "\u2581year": 964,
  "\u548c": 965,
  "\u2581John": 966,
  "\u0646\u0649": 967,
  "\u09b0": 968,
  "\u2581important": 969,
  "\u2581ce": 970,
  "\u258112": 971,
  "\u2581times": 972,
  "\u0434\u0435": 973,
  "\u0444": 974,
  "\u2581gu": 975,
  "\u2581sent": 976,
  "\u2581brothers": 977,
  "\u2581means": 978,
  "\u044e": 979,
  "\u2581number": 980,
  "\u0434\u0430\u043d": 981,
  "\u1265": 982,
  "\u2581X": 983,
  "\u2581Lo": 984,
  "ol": 985,
  "\u0648\u0646": 986,
  "tt": 987,
  "5": 988,
  "\u2581por": 989,
  "\u2581\u043e": 990,
  "\u2581saying": 991,
  "wu": 992,
  "\u2581today": 993,
  "\u2581es": 994,
  "\u06cc\u0627\u0646": 995,
  "ren": 996,
  "qa": 997,
  "\u2581bwa": 998,
  "ck": 999,
  "ner": 1000,
  "\u2581One": 1001,
  "\u2581himself": 1002,
  "\u2581med": 1003,
  "\u1793": 1004,
  "\u2581nor": 1005,
  "\u2581\u0622\u06be\u064a": 1006,
  "\u4e86": 1007,
  "\u2581nag": 1008,
  "Y": 1009,
  "\u25811:": 1010,
  "\u2581went": 1011,
  "\u00f5": 1012,
  "\u2581again": 1013,
  "\u258120": 1014,
  "shi": 1015,
  "\u2581fo": 1016,
  "\u2581Satan": 1017,
  "\u0639": 1018,
  "\u25814:": 1019,
  "\u2581\u0435": 1020,
  "\u13b5": 1021,
  "\u2581order": 1022,
  "ua": 1023,
  "\u2581ag": 1024,
  "\u2581At": 1025,
  "\u10e1": 1026,
  "\u0947": 1027,
  "\u2581\u062a\u0647": 1028,
  "\u2581called": 1029,
  "\u2581ek": 1030,
  "\u2581three": 1031,
  "\u2581feel": 1032,
  "\u2581t\u00eb": 1033,
  "\u2581het": 1034,
  "\u0cb0": 1035,
  "tur": 1036,
  "\u2581States": 1037,
  "\u09c7": 1038,
  "\u2581Wa": 1039,
  "nt": 1040,
  "\u2581Atua": 1041,
  "\u2581\u043a": 1042,
  "\u2581Could": 1043,
  "\u0442\u044b": 1044,
  "\u2581European": 1045,
  "tha": 1046,
  "sto": 1047,
  "\u25818": 1048,
  "gan": 1049,
  "\u2581(_": 1050,
  "mbi": 1051,
  "\u0430\u043d": 1052,
  "\u2581ara": 1053,
  "\u093f": 1054,
  "rin": 1055,
  "\u0437\u0430": 1056,
  "\u043c\u043e": 1057,
  "\u2581ap": 1058,
  "\u2581\u0646": 1059,
  "\u00fc": 1060,
  "\u25811,": 1061,
  "\u0a30": 1062,
  "\u2581zo": 1063,
  "\u2581\u0627\u0644\u0645": 1064,
  "\u2581Commission": 1065,
  "\u2581Peter": 1066,
  "\u2581\u0626\u0627": 1067,
  "\u2581\u06a9\u06d2": 1068,
  "\u2581\u0441\u043e": 1069,
  "\u0902": 1070,
  "\u2581Bi": 1071,
  "\u2581Je": 1072,
  "\u2581yang": 1073,
  "\u0441\u0435": 1074,
  "\u2581going": 1075,
  "\u2581\u043a\u0438": 1076,
  "\u2581Yehova": 1077,
  "\u2581kwa": 1078,
  "ah": 1079,
  "\u0f7c": 1080,
  "\u10d8": 1081,
  "\u0942": 1082,
  "\u25815:": 1083,
  "ek": 1084,
  "\u2581W": 1085,
  "\u2581\u043a\u0430": 1086,
  "\u06a9\u0647": 1087,
  "\u025b": 1088,
  "\u2581king": 1089,
  "\u2581still": 1090,
  "nge": 1091,
  "mwe": 1092,
  "\u2581vo": 1093,
  "\u2581\u0644": 1094,
  "kin": 1095,
  "kwa": 1096,
  "\u2581both": 1097,
  "\u12f5": 1098,
  "\u2581By": 1099,
  "\u2581oo": 1100,
  "\u2581\u0441\u0435": 1101,
  "\u2581image": 1102,
  "\u2581young": 1103,
  "\u2581\u06a9\u064a": 1104,
  "\u2581fai": 1105,
  "\u2581Ke": 1106,
  "\u044b\u0440": 1107,
  "\u2581told": 1108,
  "\u0b3e": 1109,
  "\u2581gave": 1110,
  "qui": 1111,
  "\u2581home": 1112,
  "\u0633\u062a": 1113,
  "\u2581\u00e9": 1114,
  "\u2581got": 1115,
  "\u2581\u0434\u043e": 1116,
  "\u2581par": 1117,
  "\u2581Article": 1118,
  "\u2581view": 1119,
  "\u2581*": 1120,
  "\u2581af": 1121,
  "\u2581Let": 1122,
  "\u00f2": 1123,
  "\u2581En": 1124,
  "\u2581power": 1125,
  "R": 1126,
  "\u2581doing": 1127,
  "\u2581parents": 1128,
  "\u2581Our": 1129,
  "\u0f60": 1130,
  "\u043b\u044b": 1131,
  "\u2581met": 1132,
  "\u2581\u062c\u0648": 1133,
  "\u2581father": 1134,
  "\u2581read": 1135,
  "\u0f66": 1136,
  "ton": 1137,
  "\u0107": 1138,
  "sia": 1139,
  "\u0627\u0644": 1140,
  "im": 1141,
  "\u2581off": 1142,
  "\u2581\u13a0\u13b4": 1143,
  "\u2581pri": 1144,
  "\u0446": 1145,
  "\u2581Ca": 1146,
  "\u2581service": 1147,
  "\u2581\u06c1\u06d2": 1148,
  "\u092e": 1149,
  "\u2581something": 1150,
  "lin": 1151,
  "lik": 1152,
  "\u25819": 1153,
  "\u2581ae": 1154,
  "\u258130": 1155,
  "\u2581Moses": 1156,
  "t\u00e9": 1157,
  "sin": 1158,
  "tre": 1159,
  "\u0938": 1160,
  "\u067e": 1161,
  "\u2581\u062a": 1162,
  "L": 1163,
  "\u2581\u062f\u0631": 1164,
  "\u2581bann": 1165,
  "\u2581themselves": 1166,
  "\u017e": 1167,
  "lle": 1168,
  "\u2581ala": 1169,
  "n\u00ed": 1170,
  "\u2581p\u00e5": 1171,
  "\u13d7": 1172,
  "\u2581together": 1173,
  "\u25816:": 1174,
  "\u00f4": 1175,
  "au": 1176,
  "\u2581Father": 1177,
  "\u2581cha": 1178,
  "\u2581kita": 1179,
  "\u2581\u0423": 1180,
  "\u2581yn": 1181,
  "\u04d7": 1182,
  "yn": 1183,
  "\u2581Read": 1184,
  "\u2581ao": 1185,
  "\u2581bring": 1186,
  "tta": 1187,
  "\u06be": 1188,
  "sha": 1189,
  "per": 1190,
  "\u043a\u043e": 1191,
  "\u2581old": 1192,
  "\u2581est": 1193,
  "\u2581done": 1194,
  "\u0c02": 1195,
  "xa": 1196,
  "\u258118": 1197,
  "ts": 1198,
  "\u2581took": 1199,
  "\u0644\u0627": 1200,
  "\u2581really": 1201,
  "\u2581though": 1202,
  "\u13a2": 1203,
  "\u2581\u044f": 1204,
  "\u2581following": 1205,
  "\u017c": 1206,
  "\u2581learn": 1207,
  "\u0142": 1208,
  "\u2581cannot": 1209,
  "\u2581\u1260": 1210,
  "\u0995": 1211,
  "ire": 1212,
  "\u2581Word": 1213,
  "\u2581\u13a4": 1214,
  "\u2581\u12e8": 1215,
  "\u2581\u06a9\u06cc": 1216,
  "K": 1217,
  "\u0433\u043e": 1218,
  "ers": 1219,
  "\u2581Go": 1220,
  "dzi": 1221,
  "\u2581tell": 1222,
  "\u2581full": 1223,
  "cho": 1224,
  "\u2581However": 1225,
  "\u13db": 1226,
  "\u05df": 1227,
  "\u09c1": 1228,
  "yan": 1229,
  "\u2581J": 1230,
  "\u662f": 1231,
  "\u2581last": 1232,
  "\u2581ou": 1233,
  "tin": 1234,
  "\u0447\u0435": 1235,
  "\u00eb": 1236,
  "\u2581tatou": 1237,
  "mbe": 1238,
  "ot": 1239,
  "\u00f1": 1240,
  "\u2581peace": 1241,
  "\u13c2": 1242,
  "qu": 1243,
  "\u201d": 1244,
  "\u2581Vi": 1245,
  "\u2581Now": 1246,
  "\u2581\u043c\u0430": 1247,
  "ise": 1248,
  "\u2581during": 1249,
  "\u2581Ri": 1250,
  "\u2581bir": 1251,
  "\u044b\u043b": 1252,
  "\u2581\u1ecd": 1253,
  "\u2581\u0641\u064a": 1254,
  "\u2581worship": 1255,
  "\u2581left": 1256,
  "\u04d5": 1257,
  "\u2581xa": 1258,
  "\u0580": 1259,
  "ile": 1260,
  "\u2581Yes": 1261,
  "\u0ca6": 1262,
  "\u2581study": 1263,
  "\u2581live": 1264,
  "\u12cd": 1265,
  "\u04d1": 1266,
  "\u0430\u0440": 1267,
  "ai": 1268,
  "tia": 1269,
  "\u2581look": 1270,
  "\u2581Ho": 1271,
  "\u0440\u0435": 1272,
  "\u2581Hi": 1273,
  "\u2581sa\u00df": 1274,
  "ning": 1275,
  "ske": 1276,
  "\u2581little": 1277,
  "\u2581Su": 1278,
  "\u2581support": 1279,
  "kon": 1280,
  "\u00f1a": 1281,
  "\u0f72": 1282,
  "\u2581Co": 1283,
  "\u0f66\u0f0b": 1284,
  "\u0441\u0442": 1285,
  "\u258111": 1286,
  "\u2581course": 1287,
  "\u2581law": 1288,
  "\u0a47": 1289,
  "\u13c5": 1290,
  "\u2581wife": 1291,
  "\u2581hu": 1292,
  "\u0631\u0627": 1293,
  "\u0447\u0438": 1294,
  "\u0d46": 1295,
  "\u2581ug": 1296,
  "\u2581close": 1297,
  "\u120b": 1298,
  "W": 1299,
  "\u2581\u043c\u0435": 1300,
  "\u2581Tu": 1301,
  "\u2581data": 1302,
  "\u2581Pi": 1303,
  "\u0645\u0627\u0646": 1304,
  "\u2581far": 1305,
  "\u2581um": 1306,
  "ite": 1307,
  "\u2581t\u00f3": 1308,
  "\u0447\u0430": 1309,
  "\u2581cho": 1310,
  "\u04ab": 1311,
  "\u10d0": 1312,
  "tsa": 1313,
  "\u2581\u1218": 1314,
  "\u2581\u043e\u0442": 1315,
  "\u2581kua": 1316,
  "\u0433\u0435": 1317,
  "ene": 1318,
  "\u2581em": 1319,
  "\u00e2": 1320,
  "\u2581und": 1321,
  "\u04af": 1322,
  "\u0940": 1323,
  "\u2581aka": 1324,
  "\u2581able": 1325,
  "\u2581thy": 1326,
  "xi": 1327,
  "bal": 1328,
  "\u2581tan": 1329,
  "\u0abe": 1330,
  "r\u00e1": 1331,
  "\u2581tra": 1332,
  "\u2581vu": 1333,
  "\u0434\u044b": 1334,
  "\u0f74": 1335,
  "son": 1336,
  "\u0433\u0430\u043d": 1337,
  "ster": 1338,
  "\u2581Bo": 1339,
  "\u2581always": 1340,
  "\u2581thee": 1341,
  "\u2581ua": 1342,
  "\u2581Your": 1343,
  "\u044a": 1344,
  "ken": 1345,
  "\u0cbe": 1346,
  "ation": 1347,
  "\u2581city": 1348,
  "\u2581Show": 1349,
  "dir": 1350,
  "\u2581\u06a9\u0648": 1351,
  "\u2581better": 1352,
  "\u062f\u0647": 1353,
  "\u2581Al": 1354,
  "\u179a": 1355,
  "\u2581det": 1356,
  "\u2581knowledge": 1357,
  "\u0431\u0430": 1358,
  "\u0c28": 1359,
  "\u2581therefore": 1360,
  "ski": 1361,
  "tro": 1362,
  "nder": 1363,
  "\u2581\u043c\u043e": 1364,
  "ky": 1365,
  "\u2581until": 1366,
  "\u2581Jerusalem": 1367,
  "\u2581nei": 1368,
  "\u2581\u0441\u0430": 1369,
  "\u5728": 1370,
  "\u2581text": 1371,
  "\u2581ask": 1372,
  "\u2581\u0b85": 1373,
  "\u2581una": 1374,
  "pp": 1375,
  "\u2581maka": 1376,
  "ci\u00f3n": 1377,
  "\u0acb": 1378,
  "\u00e6": 1379,
  "ali": 1380,
  "\u2581Ga": 1381,
  "\u05d8": 1382,
  "ber": 1383,
  "\u2581\u0442\u0435": 1384,
  "\u0cc1": 1385,
  "\u06d2": 1386,
  "ona": 1387,
  "\u2581disciples": 1388,
  "fer": 1389,
  "\u044b\u043c": 1390,
  "\u2581com": 1391,
  "\u2581hope": 1392,
  "\u2581r": 1393,
  "\u0ca8": 1394,
  "\u2581thing": 1395,
  "nie": 1396,
  "\u2581mind": 1397,
  "\u2581\u062c\u064a": 1398,
  "\u2581Yahweh": 1399,
  "\u09b2": 1400,
  "\u0941": 1401,
  "\u2581water": 1402,
  "\u049b": 1403,
  "\u2581child": 1404,
  "\u2581\u0442\u043e": 1405,
  "ie": 1406,
  "\u2581Who": 1407,
  "pan": 1408,
  "\u258125": 1409,
  "\u2581LORD": 1410,
  "\u2581book": 1411,
  "\u2581Ge": 1412,
  "\u2581\u00f2": 1413,
  "\u2581mata": 1414,
  "\u2581Z": 1415,
  "\u2581era": 1416,
  "\u0568": 1417,
  "\u2581vei": 1418,
  "\u2581holy": 1419,
  "\u2581brother": 1420,
  "tes": 1421,
  "\u2581faithful": 1422,
  "\u2581saw": 1423,
  "\u2581kau": 1424,
  "\u062e": 1425,
  "\u2581apostle": 1426,
  "\u2581\u05d4": 1427,
  "\u2581brought": 1428,
  "ic": 1429,
  "\u2581Name": 1430,
  "\u00e7": 1431,
  "\u2581Con": 1432,
  "\u2581\u0633\u06d2": 1433,
  "\u0637": 1434,
  "\u2581women": 1435,
  "\u0435\u043d": 1436,
  "\u0448\u0430": 1437,
  "\u2581\u0906": 1438,
  "\u2581having": 1439,
  "ring": 1440,
  "\u1290": 1441,
  "\u2581wi": 1442,
  "\u2581Some": 1443,
  "\u09ac": 1444,
  "\u2581Are": 1445,
  "\u13a9": 1446,
  "\u1208": 1447,
  "\u092a": 1448,
  "\u2581servants": 1449,
  "\u0432\u043e": 1450,
  "\u03bd": 1451,
  "\u0628\u0647": 1452,
  "\u091f": 1453,
  "\u2581best": 1454,
  "\u0939": 1455,
  "\u0435\u0442": 1456,
  "\u2581ever": 1457,
  "\u2581face": 1458,
  "\u2581Pe": 1459,
  "The": 1460,
  "od": 1461,
  "\u258114": 1462,
  "\u2581fear": 1463,
  "\u0932\u093e": 1464,
  "\u2581Not": 1465,
  "\u2581\u043f\u0440\u043e": 1466,
  "nn": 1467,
  "land": 1468,
  "\u2581yet": 1469,
  "\u2581n\u00ed": 1470,
  "isi": 1471,
  "\u2581\u13a0": 1472,
  "\u0935": 1473,
  "\u2581Y": 1474,
  "r\u00e9": 1475,
  "\u0b4d": 1476,
  "\u1228": 1477,
  "ling": 1478,
  "\u2581Son": 1479,
  "\u2581bar": 1480,
  "\u0301": 1481,
  "\u0ab0": 1482,
  "\u09a4": 1483,
  "\u0647\u0627": 1484,
  "\u2581became": 1485,
  "\u2581seen": 1486,
  "ben": 1487,
  "\u2581Pro": 1488,
  "\u2581different": 1489,
  "\u2581sure": 1490,
  "\u0561\u0580": 1491,
  "\u0438\u043b": 1492,
  "\u2581news": 1493,
  "tte": 1494,
  "\u2581Oh": 1495,
  "\u0db8": 1496,
  "\u2581\u0431\u0435\u0440": 1497,
  "\u2581After": 1498,
  "\u2581Abraham": 1499,
  "\u09bf": 1500,
  "\u2581\u0442": 1501,
  "\u2581files": 1502,
  "\u2581iz": 1503,
  "\u2581Ut": 1504,
  "\u258116": 1505,
  "thi": 1506,
  "fo": 1507,
  "\u043b\u0430\u043d": 1508,
  "\u2581\u0628\u06c6": 1509,
  "\u0c35": 1510,
  "\u2581list": 1511,
  "mas": 1512,
  "\u5e74": 1513,
  "\u2581\u0627\u0646": 1514,
  "\u05e4": 1515,
  "\u2581heaven": 1516,
  "\u03bb": 1517,
  "\u2581\u0645\u06cc\u06ba": 1518,
  "\u0a28": 1519,
  "\u03c5": 1520,
  "\u2581serve": 1521,
  "\u044b\u0448": 1522,
  "\u062d": 1523,
  "\u2581os": 1524,
  "\u00f9": 1525,
  "\u2581aku": 1526,
  "\u0932\u0947": 1527,
  "\u2581Member": 1528,
  "\u13c3": 1529,
  "\u092f": 1530,
  "\u2581\u0627\u0627\u0644\u0644\u0647": 1531,
  "\u0173": 1532,
  "\u2581\u104b": 1533,
  "\u2581\u0905": 1534,
  "ala": 1535,
  "ska": 1536,
  "\u2581United": 1537,
  "\u043a\u0443": 1538,
  "\u2581Or": 1539,
  "\u0119": 1540,
  "\u2581ex": 1541,
  "@": 1542,
  "l\u00e9": 1543,
  "\u2581case": 1544,
  "\u0578\u0582\u0574": 1545,
  "\u2581ata": 1546,
  "ser": 1547,
  "\u2581\u13be\u13cd\u13a9": 1548,
  "\u258124": 1549,
  "\u2581\u0431\u0443": 1550,
  "\u03c4": 1551,
  "\u130d": 1552,
  "\u2581car": 1553,
  "\u13af": 1554,
  "\u0924\u093e": 1555,
  "\u13be": 1556,
  "\u0433\u04d9": 1557,
  "ion": 1558,
  "\u2581night": 1559,
  "ab": 1560,
  "\u0635": 1561,
  "\u2581\u0431": 1562,
  "hia": 1563,
  "\u25812.": 1564,
  "\u0964": 1565,
  "\u2581Va": 1566,
  "uta": 1567,
  "\u0435\u043c": 1568,
  "\u2581free": 1569,
  "\u0437\u0438": 1570,
  "\u2581\u0e97\u0eb5\u0ec8": 1571,
  "\u0648\u0644": 1572,
  "\u258117": 1573,
  "sion": 1574,
  "\u2581already": 1575,
  "\u09ae": 1576,
  "\u12a5": 1577,
  "\u0113": 1578,
  "\u0dc0": 1579,
  "\u0686": 1580,
  "\u2581These": 1581,
  "\u1273": 1582,
  "yu": 1583,
  "\u2581Council": 1584,
  "\u2581...": 1585,
  "\u2581window": 1586,
  "\u2581mar": 1587,
  "\u0da7": 1588,
  "\u2581certain": 1589,
  "\u2581care": 1590,
  "\u0d2f": 1591,
  "nia": 1592,
  "nik": 1593,
  "ntu": 1594,
  "\u2581wrote": 1595,
  "\u2581With": 1596,
  "\u2581oyo": 1597,
  "\u00e5": 1598,
  "by": 1599,
  "\u2581war": 1600,
  "xe": 1601,
  "\u2581ilo": 1602,
  "\u010di": 1603,
  "\u2581Du": 1604,
  "ger": 1605,
  "\u2581\u6211": 1606,
  "\u2581account": 1607,
  "\u2581var": 1608,
  "\u2581!": 1609,
  "\u2581mean": 1610,
  "\u2581heard": 1611,
  "\u2581next": 1612,
  "\u0627\u06cc": 1613,
  "mos": 1614,
  "\u0438\u043d": 1615,
  "\u2581dia": 1616,
  "\u2581ayeke": 1617,
  "\u2581\u041e": 1618,
  "\u0c30": 1619,
  "\u06aa": 1620,
  "ks": 1621,
  "\u2581ways": 1622,
  "\u2581possible": 1623,
  "\u2581Za": 1624,
  "bar": 1625,
  "\u2581\u04bb\u04d9\u043c": 1626,
  "\u2581personal": 1627,
  "\u0493\u0430": 1628,
  "\u2581within": 1629,
  "\u2581\u306e": 1630,
  "\u2581call": 1631,
  "\u03b9": 1632,
  "\u03b3": 1633,
  "tik": 1634,
  "\u2581\u062e\u0648\u0627": 1635,
  "\u2581ona": 1636,
  "idh": 1637,
  "\u05e2": 1638,
  "\u2581around": 1639,
  "\u2581living": 1640,
  "\u258113": 1641,
  "\u2581\u062f": 1642,
  "\u2581\u0627\u0644\u0644\u0647": 1643,
  "\u1308": 1644,
  "\u2581later": 1645,
  "\u0430\u0442": 1646,
  "\u2581Fa": 1647,
  "\u09aa": 1648,
  "\u0441\u0438": 1649,
  "ate": 1650,
  "\u2581los": 1651,
  "able": 1652,
  "\u2581Ro": 1653,
  "\u2581\u0422": 1654,
  "\u25811.": 1655,
  "\u2581agus": 1656,
  "ap": 1657,
  "Comment": 1658,
  "tsi": 1659,
  "\u2581change": 1660,
  "\u2581fu": 1661,
  "\u2581high": 1662,
  "\u2581asked": 1663,
  "l\u00e1": 1664,
  "\u2581\u043a\u043e": 1665,
  "\u2581\u0445\u0430": 1666,
  "\u13d3": 1667,
  "\u2581gen": 1668,
  "\u2581often": 1669,
  "\u2581result": 1670,
  "\u043d\u0456": 1671,
  "\u2581understand": 1672,
  "k\u00df": 1673,
  "\u0440\u044b": 1674,
  "\u2581article": 1675,
  "\u2581\u043c\u0438": 1676,
  "isa": 1677,
  "\u2581Jo": 1678,
  "\u2581selected": 1679,
  "\u0dbb": 1680,
  "\u064a\u0646": 1681,
  "\u2581\u0627\u0632": 1682,
  "\u0442\u0430\u0440": 1683,
  "\u2581mag": 1684,
  "ada": 1685,
  "\u0f58": 1686,
  "\u2581Regulation": 1687,
  "\u0646\u0627": 1688,
  "\u2581sam": 1689,
  "\u2581making": 1690,
  "\u2581mother": 1691,
  "\u2581kar": 1692,
  "des": 1693,
  "\u3001": 1694,
  "\u00f0": 1695,
  "\u2581nya": 1696,
  "\u0584": 1697,
  "\u2581dead": 1698,
  "\u043e\u0432": 1699,
  "\u043e\u043c": 1700,
  "\u0131": 1701,
  "\u2581iyo": 1702,
  "tal": 1703,
  "\u2581\u0447": 1704,
  "\u2581value": 1705,
  "ik": 1706,
  "ndu": 1707,
  "\u2581taken": 1708,
  "\u2581respect": 1709,
  "dza": 1710,
  "\u2581f\u00f6r": 1711,
  "\u2581fact": 1712,
  "\u2581p\u00e9": 1713,
  "\u2581Ye": 1714,
  "\u0f7a": 1715,
  "\u0e23": 1716,
  "ux": 1717,
  "\u2581turn": 1718,
  "\u2581eyes": 1719,
  "\u0432\u0438": 1720,
  "00": 1721,
  "\u2581evil": 1722,
  "\u06d0": 1723,
  "\u2581nothing": 1724,
  "\u2581t\u00ed": 1725,
  "\u0e19": 1726,
  "est": 1727,
  "\u2581consider": 1728,
  "\u2581Un": 1729,
  "ama": 1730,
  "\u0f62": 1731,
  "\u2581Ar": 1732,
  "kwe": 1733,
  "\u2581ora": 1734,
  "\u2581sy": 1735,
  "\u045e": 1736,
  "oni": 1737,
  "\u2581\u201e": 1738,
  "\u03bc": 1739,
  "6": 1740,
  "\u0437\u044b": 1741,
  "\u2581\u0646\u0627": 1742,
  "\u043b\u044c": 1743,
  "tus": 1744,
  "\u2581\u0645\u06cc": 1745,
  "gar": 1746,
  "\u0b30": 1747,
  "\u2581ser": 1748,
  "\u1ecd": 1749,
  "up": 1750,
  "\u2581har": 1751,
  "\u2581\u0915": 1752,
  "\u2581och": 1753,
  "bra": 1754,
  "\u0c28\u0c3f": 1755,
  "):": 1756,
  "\u2581speak": 1757,
  "\u2581\u0431\u043e\u043b": 1758,
  "\u064e": 1759,
  "\u2581\u0567": 1760,
  "\u25814.": 1761,
  "\u2581including": 1762,
  "ssa": 1763,
  "las": 1764,
  "one": 1765,
  "nes": 1766,
  "\u2581woman": 1767,
  "\u2581%1": 1768,
  "\u2581kuma": 1769,
  "\u2581kas": 1770,
  "bil": 1771,
  "\u0cbf": 1772,
  "\u0c28\u0c41": 1773,
  "\u2581isa": 1774,
  "lig": 1775,
  "\u2581\u0628\u0631": 1776,
  "\u2581body": 1777,
  "\u00bb": 1778,
  "\u010d": 1779,
  "sen": 1780,
  "\u1798": 1781,
  "\u2581Nu": 1782,
  "\u0a40": 1783,
  "\u2581ira": 1784,
  "\u05d7": 1785,
  "\u2581wrong": 1786,
  "\u2581Picture": 1787,
  "\u0c15\u0c41": 1788,
  "\u2581available": 1789,
  "\u2581point": 1790,
  "ron": 1791,
  "\u0440\u0443": 1792,
  "\u2581\u067e": 1793,
  "\u0a24": 1794,
  "\u0c32": 1795,
  "\u2581\u067e\u0631": 1796,
  "\u17bb": 1797,
  "ira": 1798,
  "\u2581\u0938": 1799,
  "\u2581reason": 1800,
  "\u0645\u0627": 1801,
  "ini": 1802,
  "sch": 1803,
  "\u2581ob": 1804,
  "\u2581ministry": 1805,
  "\u2581Open": 1806,
  "\u12eb": 1807,
  "era": 1808,
  "\u2581nie": 1809,
  "\u09cb": 1810,
  "\u2581\u0c85": 1811,
  "\u2581control": 1812,
  "ang": 1813,
  "\u2581group": 1814,
  "aj": 1815,
  "\u10dd": 1816,
  "\u2581type": 1817,
  "\u2581Well": 1818,
  "\u0641": 1819,
  "ac": 1820,
  "ig": 1821,
  "\u0a32": 1822,
  "\u2581public": 1823,
  "\u2581\u00ec": 1824,
  "\u0443\u0440": 1825,
  "\u2581light": 1826,
  "\u2581\u06a9\u06c1": 1827,
  "\u2581future": 1828,
  "\u2581\u062a\u0627": 1829,
  "\u1218": 1830,
  "\u091a": 1831,
  "\u2581\u062c\u0627": 1832,
  "kar": 1833,
  "\u2581ini": 1834,
  "\u122b": 1835,
  "\u2581\u12a3": 1836,
  "t\u00e1": 1837,
  "\u043f\u0430": 1838,
  "\u2581ratou": 1839,
  "\u2581\u12a0": 1840,
  "\u063a": 1841,
  "\u2581\u0915\u0947": 1842,
  "\u2581began": 1843,
  "\u2581att": 1844,
  "nta": 1845,
  "sz": 1846,
  "\u179f": 1847,
  "ud": 1848,
  "ach": 1849,
  "\u0561\u0576": 1850,
  "\u2581tama": 1851,
  "\u0bb5": 1852,
  "\u03c7": 1853,
  "\u2581\u0434": 1854,
  "\u2581whether": 1855,
  "\u06b5": 1856,
  "\u094d": 1857,
  "\u4eba": 1858,
  "\u0926": 1859,
  "\u062b": 1860,
  "\u2581cause": 1861,
  "\u0e21": 1862,
  "\u2581\u0144": 1863,
  "\u00ee": 1864,
  "tas": 1865,
  "\u0442\u0435\u0440": 1866,
  "ble": 1867,
  "Z": 1868,
  "\u2581error": 1869,
  "\u03cc": 1870,
  "nje": 1871,
  "\u2581nos": 1872,
  "op": 1873,
  "\u2581lan": 1874,
  "\u2581gui": 1875,
  "\u2581\u0436\u0430": 1876,
  "\u2581provided": 1877,
  "\u2581tin": 1878,
  "\u2581according": 1879,
  "\u2581follow": 1880,
  "\u0627\u0631": 1881,
  "\u05d4": 1882,
  "\u0cb2": 1883,
  "les": 1884,
  "pen": 1885,
  "nis": 1886,
  "\u0f56": 1887,
  "\u2581mana": 1888,
  "for": 1889,
  "\u2581known": 1890,
  "\u0c2f": 1891,
  "\u04a1": 1892,
  "\u2581preaching": 1893,
  "\u2581bwe": 1894,
  "\u2581kind": 1895,
  "\u2581blood": 1896,
  "sk": 1897,
  "\u0430\u0440\u0430": 1898,
  "\u00f8": 1899,
  "\u0648\u06ba": 1900,
  "k\u00e9": 1901,
  "\u0263": 1902,
  "r\u00eb": 1903,
  "\u13c1": 1904,
  "\u2581ano": 1905,
  "\u258131": 1906,
  "lia": 1907,
  "\u0442\u04d9": 1908,
  "uma": 1909,
  "\u2581lix": 1910,
  "\u2581\u064a": 1911,
  "una": 1912,
  "\u0646\u0647": 1913,
  "\u2581\u0418\u0435\u0433\u043e\u0432\u0430": 1914,
  "\u2581\u1295": 1915,
  "\u2581Ver": 1916,
  "\u0d4d": 1917,
  "\u2581Him": 1918,
  "\u1260": 1919,
  "mat": 1920,
  "\u2581country": 1921,
  "EC": 1922,
  "\u4e0d": 1923,
  "\u2581hear": 1924,
  "\u2581matter": 1925,
  "\u2581od": 1926,
  "\u2581food": 1927,
  "cia": 1928,
  "\u0646\u0649\u06ad": 1929,
  "iti": 1930,
  "mpa": 1931,
  "\u13a6": 1932,
  "\u0441\u044c": 1933,
  "mer": 1934,
  "\u2581th": 1935,
  "\u094b": 1936,
  "\u09be": 1937,
  "\u06bb": 1938,
  "\u2581--": 1939,
  "let": 1940,
  "\u0928\u0947": 1941,
  "\u2581\u0628\u0627": 1942,
  "\u2581Gu": 1943,
  "\u2581present": 1944,
  "\u2581El": 1945,
  "\u2581xi": 1946,
  "ray": 1947,
  "\u2581nd\u1ecb": 1948,
  "\u0d30": 1949,
  "\u2581\u10d3\u10d0": 1950,
  "wan": 1951,
  "\u2581\u043f\u0440\u0438": 1952,
  "\u2581countries": 1953,
  "ant": 1954,
  "\u012b": 1955,
  "\u2581whole": 1956,
  "\u2581amin": 1957,
  "ag": 1958,
  "\u2581enn": 1959,
  "\u2581\u043d\u043e": 1960,
  "val": 1961,
  "\u2581hath": 1962,
  "\u17c6": 1963,
  "gt": 1964,
  "7": 1965,
  "\u2581thought": 1966,
  "\u2581\u0431\u0438\u0440": 1967,
  "\u2581usa": 1968,
  "\u2581few": 1969,
  "\u2581ze": 1970,
  "\u03ae": 1971,
  "\u2581\u043f\u0430": 1972,
  "\u2581\u0c05": 1973,
  "\u1209": 1974,
  "\u0438\u0431": 1975,
  "\u05e1": 1976,
  "\u2581report": 1977,
  "\u6709": 1978,
  "\u2581\u092a": 1979,
  "\u2581since": 1980,
  "\u0430\u043c": 1981,
  "\u2581Please": 1982,
  "\u2581action": 1983,
  "\u0431\u0438": 1984,
  "\u2581Iehova": 1985,
  "\u2581indeed": 1986,
  "\u2581start": 1987,
  "\u2581\u0627\u0633": 1988,
  "\u2581someone": 1989,
  "\u0f51": 1990,
  "\u0dba": 1991,
  "\u04e9": 1992,
  "\u0631\u0647": 1993,
  "\u2581Error": 1994,
  "nja": 1995,
  "\u2581ngan": 1996,
  "\u2581ter": 1997,
  "\u2581\u1265": 1998,
  "\u04d1\u043d": 1999,
  "aka": 2000,
  "\u0410": 2001,
  "\u2581current": 2002,
  "\u2581uma": 2003,
  "tos": 2004,
  "\u2581using": 2005,
  "\u2581didn": 2006,
  "\u04b3": 2007,
  "\u2581\u201d?": 2008,
  "\u2581forth": 2009,
  "\u05d3": 2010,
  "\u0d02": 2011,
  "\u2581Those": 2012,
  "\u2581continue": 2013,
  "\u2581ng": 2014,
  "lah": 2015,
  "\u2581provide": 2016,
  "\u1794": 2017,
  "\u2581Even": 2018,
  "\u0448\u0435": 2019,
  "ani": 2020,
  "\u05dc": 2021,
  "t\u00eb": 2022,
  "om": 2023,
  "\u2581zu": 2024,
  "\u2581\u00bb.": 2025,
  "\u2581special": 2026,
  "\u0c15": 2027,
  "\u2581uku": 2028,
  "\u2581receive": 2029,
  "\u2581received": 2030,
  "\u2581Per": 2031,
  "lt": 2032,
  "\u6211": 2033,
  "\u2581From": 2034,
  "\u2581\u00e8": 2035,
  "\u043b\u04d9\u0440": 2036,
  "\u0254": 2037,
  "\u2581ur": 2038,
  "\u2581Ang": 2039,
  "8": 2040,
  "\u258121": 2041,
  "\u0e99": 2042,
  "\u2581Adam": 2043,
  "X": 2044,
  "\u0a3f": 2045,
  "\u2581\u0431\u0438": 2046,
  "\u2581language": 2047,
  "\u0446\u0438": 2048,
  "pha": 2049,
  "\u2581j": 2050,
  "\u2581King": 2051,
  "\u03b1": 2052,
  "\u2581\u09aa": 2053,
  "\u2581sons": 2054,
  "\u2581purpose": 2055,
  "\u0fb1": 2056,
  "\u25813.": 2057,
  "\u2581hin": 2058,
  "\u2581\u12a3\u1265": 2059,
  "\u0631\u06cc": 2060,
  "ting": 2061,
  "\u2581ngo": 2062,
  "\u0cb5": 2063,
  "\u2581clear": 2064,
  "\u0430\u043d\u0434": 2065,
  "\u2581prayer": 2066,
  "\u258112:": 2067,
  "\u2581money": 2068,
  "wana": 2069,
  "ura": 2070,
  "\u2581\u12ed": 2071,
  "\u2581hearts": 2072,
  "\u06c7": 2073,
  "ui": 2074,
  "\u2581\u043c\u0443": 2075,
  "van": 2076,
  "10": 2077,
  "\u0e07": 2078,
  "stra": 2079,
  "\u0d4b": 2080,
  "\u0442\u0443": 2081,
  "\u2581yon": 2082,
  "eth": 2083,
  "\u03c3": 2084,
  "\u0d32": 2085,
  "\u2581wu": 2086,
  "\u0c3e": 2087,
  "\u2581\u0639": 2088,
  "\u2581\u043a\u0443": 2089,
  "can": 2090,
  "ok": 2091,
  "ari": 2092,
  "\u2581See": 2093,
  "\u258128": 2094,
  "?\"": 2095,
  "\u2581orang": 2096,
  "\u0458": 2097,
  "\u2581\u0622": 2098,
  "\u043b\u044f": 2099,
  "mes": 2100,
  ":%": 2101,
  "\u0ea1": 2102,
  "\u2581\u09ac": 2103,
  "\u0928\u093e": 2104,
  "\u2581san": 2105,
  "\".": 2106,
  "\u2581\u0430\u043b": 2107,
  "\u258123": 2108,
  "\u2581unit": 2109,
  "\u2581Man": 2110,
  "\u2581Mr": 2111,
  "\u092c": 2112,
  "\u2581ken": 2113,
  "\u0e27": 2114,
  "\u2581joy": 2115,
  "\u2581questions": 2116,
  "yon": 2117,
  "mbu": 2118,
  "\u1ee5": 2119,
  "\u2581key": 2120,
  "\u0434\u0438\u0440": 2121,
  "\u2581air": 2122,
  "\u2581\u0440": 2123,
  "res": 2124,
  "\u0d41": 2125,
  "\u2581\u0441\u0438": 2126,
  "\u2581toward": 2127,
  "\u2581command": 2128,
  "type": 2129,
  "ces": 2130,
  "mak": 2131,
  "\u2581program": 2132,
  "\u258122": 2133,
  "\u2581\u06a9\u0627": 2134,
  "\u2581ako": 2135,
  "tis": 2136,
  "\u2581second": 2137,
  "\u2581created": 2138,
  "\u2581question": 2139,
  "\u2581mpe": 2140,
  "\u2581period": 2141,
  "\u2581Because": 2142,
  "\u2581tou": 2143,
  "num": 2144,
  "\u2581vai": 2145,
  "\u2581Yeah": 2146,
  "eg": 2147,
  "l\u00f3": 2148,
  "ent": 2149,
  "\u2581four": 2150,
  "\u2581Psalm": 2151,
  "\u2581Whether": 2152,
  "\u2581\u09b8": 2153,
  "bli": 2154,
  "\u061f": 2155,
  "EN": 2156,
  "\u09c0": 2157,
  "dos": 2158,
  "\u064a\u0627": 2159,
  "\u2581\u0633": 2160,
  "\u044d\u044d": 2161,
  "\u2581sara": 2162,
  "\u2581doo": 2163,
  "\u13a8": 2164,
  "\u2581\u0438\u0437": 2165,
  "\u2581bad": 2166,
  "\u2581min": 2167,
  "\u1270": 2168,
  "\u0bae\u0bcd": 2169,
  "are": 2170,
  "\u17b6": 2171,
  "dar": 2172,
  "\u258127": 2173,
  "tz": 2174,
  "kha": 2175,
  "iz": 2176,
  "\u099a": 2177,
  "\u2581however": 2178,
  "anna": 2179,
  "\u2581kina": 2180,
  "dde": 2181,
  "iga": 2182,
  "kho": 2183,
  "\u102c": 2184,
  "adh": 2185,
  "\u2581\u00e0w\u1ecdn": 2186,
  "\u4e00": 2187,
  "\u2581mate": 2188,
  "uti": 2189,
  "\u2581works": 2190,
  "\u03b5\u03b9": 2191,
  "\u2581swi": 2192,
  "\u2581\u0939\u0948": 2193,
  "ila": 2194,
  "\u2581knew": 2195,
  "\u2581t\u00e2": 2196,
  "\u2581righteous": 2197,
  "\u05d0\u05b8": 2198,
  "\u2581via": 2199,
  "\u2581anything": 2200,
  "\u127d": 2201,
  "\u0627\u0626": 2202,
  "\u2581\u12a5": 2203,
  "use": 2204,
  "\u2581hands": 2205,
  "\u2581kag": 2206,
  "\u2581\u1019": 2207,
  "\u062a\u0627": 2208,
  "\u0d35": 2209,
  "thu": 2210,
  "\u2581kana": 2211,
  "\u2581experience": 2212,
  "\u2581leave": 2213,
  "\u2581Iesu": 2214,
  "\u2581local": 2215,
  "\u1272": 2216,
  "\u2581pas": 2217,
  "\u2581\u4f60": 2218,
  "\u2581\u041f": 2219,
  "sar": 2220,
  "\u2581\u00ed": 2221,
  "\u0bb0": 2222,
  "\u2581\u0442\u0443": 2223,
  "\u094d\u092f": 2224,
  "\u0a4b": 2225,
  "\u06c6": 2226,
  "\u2581needed": 2227,
  "sy": 2228,
  "\u2581jun": 2229,
  "\u2581ati": 2230,
  "\u2581koe": 2231,
  "\u2581hard": 2232,
  "rum": 2233,
  "\u2581Job": 2234,
  "\u2581please": 2235,
  "\u06af": 2236,
  "\u2581neither": 2237,
  "\u2581Europe": 2238,
  "bili": 2239,
  "\u0e95": 2240,
  "\u2581Yet": 2241,
  "lok": 2242,
  "\u2581zot": 2243,
  "\u0b3f": 2244,
  "\u2581\u0ec0\u0eae\u0ebb\u0eb2": 2245,
  "iki": 2246,
  "\u0b15": 2247,
  "\u0f53\u0f0b": 2248,
  "\u2581problem": 2249,
  "\u258129": 2250,
  "\u2581Yesu": 2251,
  "\u2581gin": 2252,
  "\u0c30\u0c4d": 2253,
  "\u2581\u0623": 2254,
  "gy": 2255,
  "\u2581line": 2256,
  "\u2581members": 2257,
  "\u2581situation": 2258,
  "\u043a\u0435": 2259,
  "\u0bb0\u0bcd": 2260,
  "\u0ba4\u0bc1": 2261,
  "\u10ee": 2262,
  "\u2581File": 2263,
  "\u4f60": 2264,
  "\u2581mankind": 2265,
  "\u2581isi": 2266,
  "\u0644\u0649": 2267,
  "\u2581\u0646\u06d2": 2268,
  "\u0eb2": 2269,
  "\u2581bon": 2270,
  "\u2581yourself": 2271,
  "\u2581heavens": 2272,
  "\u05db": 2273,
  "gin": 2274,
  "\u2581problems": 2275,
  "s\u00ed": 2276,
  "ity": 2277,
  "\u0633\u0647": 2278,
  "\u2581inter": 2279,
  "\u25810": 2280,
  "\u2581diri": 2281,
  "uri": 2282,
  "\u062a\u0627\u0646": 2283,
  "\u2581lava": 2284,
  "\u2581Select": 2285,
  "\u2581elders": 2286,
  "\u2581ina": 2287,
  "jen": 2288,
  "\u0db1": 2289,
  "\u2581Committee": 2290,
  "fan": 2291,
  "\u1230": 2292,
  "\u2581Union": 2293,
  "\u05e7": 2294,
  "\u2581talk": 2295,
  "\u0d24": 2296,
  "20": 2297,
  "\u2581Of": 2298,
  "\u0ac7": 2299,
  "\u2581application": 2300,
  "ue": 2301,
  "\u2581humans": 2302,
  "\u1e25": 2303,
  "\u06cc\u062f": 2304,
  "\u2581fer": 2305,
  "\u2581qa": 2306,
  "\u2581try": 2307,
  "nto": 2308,
  "\u2581\u0431\u0430\u0440": 2309,
  "\u2581qu": 2310,
  "\u2581happy": 2311,
  "\u2581side": 2312,
  "\u2581fil": 2313,
  "lay": 2314,
  "\u2581answer": 2315,
  "r\u00ed": 2316,
  "\u2581ten": 2317,
  "\u2581marriage": 2318,
  "ft": 2319,
  "\u2581move": 2320,
  "\u2581fellow": 2321,
  "\u2581husband": 2322,
  "\u0578": 2323,
  "nji": 2324,
  "pat": 2325,
  "\u2581\u12a8": 2326,
  "\u2581Matthew": 2327,
  "\u0493": 2328,
  "tri": 2329,
  "mon": 2330,
  "l\u00e8": 2331,
  "\u2581\u0431\u043e": 2332,
  "\u2581\u306b": 2333,
  "\u2581s\u00ed": 2334,
  "dia": 2335,
  "\u2581eat": 2336,
  "anga": 2337,
  "ere": 2338,
  "\u2581coming": 2339,
  "\u65e5": 2340,
  "\u2581loving": 2341,
  "\u1320": 2342,
  "\u2581needs": 2343,
  "\u06af\u0647": 2344,
  "rt": 2345,
  "\u2581Cha": 2346,
  "\u0ab2": 2347,
  "\u1ecb": 2348,
  "\u2581ndo": 2349,
  "\u12f3": 2350,
  "\u1780": 2351,
  "\u2581fine": 2352,
  "\u25815.": 2353,
  "\u2581mwa": 2354,
  "\u2581\u067e\u0647": 2355,
  "\u2581plan": 2356,
  "\u2581State": 2357,
  "\u2581tagata": 2358,
  "\u063a\u0627": 2359,
  "\u0ba4": 2360,
  "\u258110:": 2361,
  "ende": 2362,
  "\u04d5\u043d": 2363,
  "\u2581return": 2364,
  "(_": 2365,
  "\u2581friends": 2366,
  "\u2581share": 2367,
  "\u2581kwe": 2368,
  "\u2581EU": 2369,
  "nzi": 2370,
  "ram": 2371,
  "\u0bb2": 2372,
  "\u0e22": 2373,
  "\u2581\u0627\u0648": 2374,
  "stu": 2375,
  "\u0c24": 2376,
  "\u2581Jews": 2377,
  "\u2581wicked": 2378,
  "\u2581t\u00e4": 2379,
  "\u2581benefit": 2380,
  "\u2581\u0430\u0437": 2381,
  "\u0d3f": 2382,
  "\u00e1n": 2383,
  "\u2581ari": 2384,
  "\u0438\u0448": 2385,
  "\u062f\u0649\u0646": 2386,
  "\u2581Many": 2387,
  "\u2581nda": 2388,
  "ker": 2389,
  "\u2581century": 2390,
  "\u2581Ru": 2391,
  "\u2581Day": 2392,
  "\u2581save": 2393,
  "\u0cc7": 2394,
  "\u2581comes": 2395,
  "\u2581wisdom": 2396,
  "\u2581wax": 2397,
  "\u062c": 2398,
  "\u043e\u0442": 2399,
  "\u2581tala": 2400,
  "ris": 2401,
  "\u2581small": 2402,
  "9": 2403,
  "\u0ba4\u0bcd\u0ba4": 2404,
  "\u12d5": 2405,
  "\u05ea": 2406,
  "\u0430\u0434": 2407,
  "\u0baf": 2408,
  "\u2581\u0570": 2409,
  "\u0a3e": 2410,
  "\u0148": 2411,
  "\u2581Say": 2412,
  "ej": 2413,
  "\u12ab": 2414,
  "lang": 2415,
  "\u0438\u0442\u0435": 2416,
  "\u0dbd": 2417,
  "\u2581tino": 2418,
  "\u2581ah": 2419,
  "\u2581gonna": 2420,
  "ip": 2421,
  "\u2581above": 2422,
  "\u6708": 2423,
  "19": 2424,
  "\u09b6": 2425,
  "\u2581helped": 2426,
  "\u0c2e\u0c41": 2427,
  "\u2581Don": 2428,
  "oc": 2429,
  "\u2581b\u00e1": 2430,
  "\u2581nations": 2431,
  "\u2581\u0438\u043d": 2432,
  "\u0b95\u0bcd\u0b95": 2433,
  "\u134d": 2434,
  "l\u00ed": 2435,
  "\u0ea7": 2436,
  "\u00ec": 2437,
  "lwa": 2438,
  "nte": 2439,
  "\u2581real": 2440,
  "\u2581Men": 2441,
  "\u0d15": 2442,
  "\u0e87": 2443,
  "hla": 2444,
  "\u2581\u1794": 2445,
  "raa": 2446,
  "port": 2447,
  "\u0638": 2448,
  "yl": 2449,
  "\u2581strong": 2450,
  "\u0ac0": 2451,
  "\u2581\u12dd": 2452,
  "\u0456": 2453,
  "\u2581Scriptures": 2454,
  "\u09cd\u09af": 2455,
  "\u2581sta": 2456,
  "\u2581fire": 2457,
  "pro": 2458,
  "\u2581area": 2459,
  "\u0d47": 2460,
  "\u2581document": 2461,
  "\u06ce": 2462,
  "\u03c6": 2463,
  "\u0ca1": 2464,
  "\u2581kitai": 2465,
  "mana": 2466,
  "\u2581dat": 2467,
  "\u2581Mar": 2468,
  "\u0e25": 2469,
  "\u1233": 2470,
  "\u2581\u062e": 2471,
  "\u258111:": 2472,
  "\u2581<": 2473,
  "ela": 2474,
  "\u2581trust": 2475,
  "\u0917": 2476,
  "syon": 2477,
  "\u2581\u092a\u094d\u0930": 2478,
  "\u2581\u06c1\u06cc\u06ba": 2479,
  "\u2581\u06a9\u0627\u0646": 2480,
  "\u0acd": 2481,
  "\u12f0": 2482,
  "\u258126": 2483,
  "\u2581wanted": 2484,
  "lag": 2485,
  "\u2581meetings": 2486,
  "\u2581Ju": 2487,
  "\u0441\u044f": 2488,
  "ati": 2489,
  "io": 2490,
  "\u2581\u041f\u0430": 2491,
  "dda": 2492,
  "\u2581decision": 2493,
  "\u0525": 2494,
  "cht": 2495,
  "\u133d": 2496,
  "\u2581\u0986": 2497,
  "bel": 2498,
  "\u2581ph": 2499,
  "\u2581aki": 2500,
  "\u2581toe": 2501,
  "\u2581yeke": 2502,
  "\u2581\u06cb\u06d5": 2503,
  "\u306e": 2504,
  "\u2581field": 2505,
  "\u2581lives": 2506,
  "\u2581\u0445": 2507,
  "\u011f": 2508,
  "\u10db": 2509,
  "phe": 2510,
  "\u2581Where": 2511,
  "\u2581\u1000\u102d\u102f": 2512,
  "t\u0101": 2513,
  "\u2581Kon": 2514,
  "\u0561\u056f": 2515,
  "yr": 2516,
  "format": 2517,
  "\u1205": 2518,
  "\u0a95": 2519,
  "\u012f": 2520,
  "mp": 2521,
  "\u2581las": 2522,
  "\u2581remember": 2523,
  "aba": 2524,
  "ex": 2525,
  "\u0627\u062f": 2526,
  "\u1037": 2527,
  "\u2581everything": 2528,
  "\u03bf": 2529,
  "\u2581taking": 2530,
  "\u0430\u043b": 2531,
